{"meta":{"uuid":"4ae9eba4-789d-4ef6-a4b0-72770990c6a4","id":"0000118","name":"0000118_ru_rus_problema_osoznaniya_opyta_lyubvi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема осознания опыта любви (По тексту В.Н. Крупина)","taskText":"(1)С детства я был обречен на безответную любовь. (2)Все девчонки, с кем я учился, были на два-три года старше и не считали меня за человека. (3)Классе в девятом, после школьного вечера, я осмелился тайно догнать одноклассницу Галю и сказать ей: «Давай с тобой дружить». (4)«С тобой?» – изумилась Галя и захохотала, так ей стало смешно. (5)А мне хотелось от жгучего стыда убежать на речку и утопиться.\n(6)Дальше все было так же. (7)Я утешал себя тем, что мне остается работа и никто не запретит мне любить того, кого я захочу. (8)Узнает она или не узнает – это ведь неважно.\n(9)Самая, быть может, моя пронзительная любовь обо мне так и не узнала. (10)Это была знаменитая в конце пятидесятых годов аргентинская киноактриса и певица Лолита Торрес. (11)Когда, сидя на полу нашего клуба, я впервые увидел ее на экране, не знаю, что сталось со мной. (12)Все переменилось. (13)Когда звучал ее голос, пока она шла из глубины дворца, когда ее лицо на экране приближалось, у меня захлестывало дыхание. (14)Свет зажегся, и мне вдруг показалось, будто меня убили и все сбегутся, чтобы на это смотреть. (15)Я убежал из клуба, пришел в себя в сарае, отлично помню, как плакал и бился лбом о деревянную перегородку от невозможности счастья. (16)Фильм назывался «Возраст любви».\n(17)Возраст любви… (18)Любовь! (19)Тогда еще не было названо само слово, но кто же, как не она, сделала меня уверенным в том, что я вырасту, стану знаменитым и Лолита Торрес меня полюбит. (20)А она обязана быть мне верной и остаться столь же юной, как на экране. (21)Юной, рядом со мной, возмужавшим. (22)Я представлял: вот я становлюсь знаменитым человеком, о котором она не сможет не узнать. (23)Но тут же, терзая себя, понимал, что нет, не узнать обо мне Лолите. (24)И все мучил себя этим и не хотел, чтоб мучение кончилось, впервые чувствуя, что счастье в жизни приходит через страдание."},"criteria":{"K1":"1","K2":"4","K3":"1","K4":"1","K5":"0","K6":"2","K7":"3","K8":"3","K9":"1","K10":"2","K11":"1","K12":"1"},"selections":[{"id":269,"tag":"","type":"ПРОБЛЕМА","group":"meaning","comment":"","subtype":"","correction":"","explanation":"","endSelection":299,"startSelection":269},{"id":380,"tag":"","type":"Л.ПОДМЕНА","group":"error","comment":"","subtype":"","correction":"","explanation":"","endSelection":372,"startSelection":367},{"id":494,"tag":"","type":"Л.СКАЧОК","group":"error","comment":"","subtype":"","correction":"","explanation":"","endSelection":515,"startSelection":458},{"id":975,"tag":"","type":"ПОЯСНЕНИЕ","group":"meaning","comment":"","subtype":"","correction":"","explanation":"","endSelection":1088,"startSelection":924},{"id":1154,"tag":"","type":"ПРИМЕР","group":"meaning","comment":"","subtype":"","correction":"","explanation":"","endSelection":1155,"startSelection":1089},{"id":1232,"tag":"","type":"ПОЯСНЕНИЕ","group":"meaning","comment":"","subtype":"","correction":"","explanation":"","endSelection":1248,"startSelection":1156},{"id":1339,"tag":"","type":"ПОЗИЦИЯ","group":"meaning","comment":"","subtype":"","correction":"","explanation":"","endSelection":1348,"startSelection":1249},{"id":1525,"tag":"","type":"Г.СОГЛ","group":"error","comment":"","subtype":"","correction":"","explanation":"","endSelection":1438,"startSelection":1423},{"id":2599,"tag":"","type":"ОТНОШЕНИЕ","group":"meaning","comment":"","subtype":"","correction":"","explanation":"","endSelection":2580,"startSelection":2486},{"id":2857,"tag":"","type":"Л.СКАЧОК","group":"error","comment":"","subtype":"","correction":"","explanation":"","endSelection":2768,"startSelection":2730},{"id":435,"tag":"","type":"ПРИМЕР","group":"meaning","comment":"","subtype":"","correction":"","explanation":"","endSelection":844,"startSelection":408},{"id":779,"tag":"","type":"Г.ВИДОВР","group":"error","comment":"","subtype":"","correction":"","explanation":"","endSelection":749,"startSelection":640},{"id":936,"tag":"","type":"Л.ПРИЧСЛЕД","group":"error","comment":"","subtype":"","correction":"","explanation":"","endSelection":2086,"startSelection":1991}],"text":"Что такое опыт любви? Как человек его осознает? Как стать любимым? Как приходит любовь? Что чувствует человек, когда любит? Как любовь изменяет жизнь человека? На эти вопросы каждый может дать самые разнообразные ответы, потому что у каждого опыт любви свой.\nРаскрывая проблему осознания опыта любви, В.Крупин рассказал две истории об этом чувстве, которые случились с ним в школьном возрасте и в молодости. Понравившейся однокласснице он предложил дружить. От безответной любви ему стало стыдно и не хотелось жить. Потом он понял, что может любить, кого захочет. И совсем не обязательно, чтобы другой человек об этом знал. В молодости он влюбился в актрису. От взгляда на эту девушку у него «захлёстывало дыхание». После окончания сеанса он убежал в сарай и там плакал. Юноша впервые чувствовал, что «счастье в жизни приходит через страдание». Он понял, какое это тревожное и нелёгкое, но в то же время счастливое чувство.\nАвтор считает, что любовь – непростое, серьёзное и в раннем возрасте не совсем понятное чувство. Самое главное в чувстве любви - это стремление понравиться другому. Молодой человек хотел стать известным, чтобы его заметила девушка. Человек испытывает мучение, терзания, сомнения, но не хочет избавляться от такого состояния. Автор убеждён, что в любви заключается счастье человека и что путь к счастью лежит через страдание.\nЯ согласна с автором и хочу привести в пример опыт любви Татьяны Лариной, главная героиня романа А.С.Пушкина «Евгений Онегин». Для неё любовь - романтическое чувство обожания мужчины, о котором она узнала из французских романов. Вопреки правилам светского этикета, она призналась в любви Евгению Онегину в письме. Но тот отверг её любовь. Побывав в его доме и узнав образ его жизни, Татьяна поняла, что этот человек охладел к жизни. Следуя нравственным принципам светского общества, Онегин считал, что любовь - это лёгкое чувство, которое может быстро возникнуть, но также мгновенно и исчезнуть. Он не хотел связывать себя семейными узами. Пройдя через нравственные муки, Татьяна пронесла первую любовь через всю жизнь. Её выдали замуж. Когда Татьяна встретилась с Онегиным, который полюбил её, она сказала ему, что, хотя и любит его, останется верной мужу.\nЗа опытом безответной любви мы наблюдаем в рассказе А.Куприна «Гранатовый браслет». Главный герой – чиновник Желтков - видел в такой любви смысл своей жизни. После его смерти княгиня Вера поняла, какой может быть настоящая любовь и что именно такая любовь прошла мимо неё.\nИтак, опыт любви даёт человеку понимание, что любовь - сложное, многогранное и таинственное чувство. Любовь может быть взаимной и безответной. Она может быть и трагической. Она может прийти в любое время, в любом возрасте. Есть примеры вечной любви. Истинная любовь – это такое состояние, когда человек не может не приносить радость другому. Но по-настоящему любить трудно. Это даётся не каждому.","fileName":"0000118_exp003.json"}